{"users":{"335434678":{"district":"საბურთალოს რაიონი","address":"მერაბ კოსტავას"}},"districtArray":["\nმთაწმინდის რაიონი, ვალერიან გუნიას ქ. 1 გას. N 1 თან წყალსადენის ქსელზე დაზიანების აღდგენითი სამუშაოების ჩატარების მიზნით 13:00-დან 20:00-მდე. წყალმომარაგება შეუწყდება: გუნიას ქუჩას (სრულად) და კერესელიძე ქუჩას.\n \n","\nსაბურთალოს რაიონი, ბახტრიონის სატუმბო სადგურში წყალსადენის ქსელზე დაზიანების აღდგენითი სამუშაოების ჩატარების მიზნით 10/11 13:00-დან 11/11 09:00-მდე. წყალმომარაგება შეუწყდება:\nმთაწმინდის რაიონში: ნიკოლაძის, ჭიაურელის, ანჯაფარიძის, ანანურის, შიო მღვიმელის, შარაშიძის, კოტე მახარაძის, ქუჩიშვილის, მელიქიშვილის N17,19, კოსტავას N42,44, ღამბაშიძის ქუჩებს და ვარაზის ხევს.\nსაბურთალოს რაიონში: იყალთოს ( შესახვევებით ჩიხებით), იყალთოს გორის ქუჩა ( შესახვევებით ჩიხებით), ფანასკერტელი-ციციშვილის N 20ა, ლიხაურის,ჩიქოვანის N 24ა, ტუსკიას ქუჩებს, ჭაბუა ამირეჯიბის გზატკეცილი N1( 2 კორპუსი ).\n","\nჩუღურეთის რაიონი, ჩუბინაშვილის ქ. N 5 თან წყალსადენის ქსელზე დაზიანების აღდგენითი სამუშაოების ჩატარების მიზნით 11:20-დან 15:00-მდე. წყალმომარაგება შეუწყდება: ჩუბინაშვილი N1-11 (კენტები), 2-14 (ლუწები), ჩიქობავა  2-46 (ლუწები), მაზნიაშვილი N14-20 (ლუწები).\n \n","\nგლდანის რაიონი, გლდანის მასივი 3ა მკ-რ N 24 ში მოქალაქის კუთვნილ წყალსადენის ქსელზე დაზიანების აღდგენითი სამუშაოების ჩატარების მიზნით 11:30-დან 19:00-მდე წყალმომარაგება შეუწყდება: გლდანის მასივი 3ა მკ-რ N 24.\n \n","\nსაბურთალოს რაიონი, წყალი შეგიწყდათ ავარიულად მერაბ კოსტავას ქ. N 75გ ში მოქალაქის კუთვნილ ქსელზე დაზიანების გამო. წყალმომარაგება აღდგება 19:00 საათზე. წყალმომარაგება შეუწყდება: მერაბ კოსტავას ქ. N 75.\n","\nვაკის რაიონი, წყალი შეწყდა ავარიულად ირაკლი უჩანეიშვილის ქ. N28 თან სატუმბო სადგურში ქსელზე დაზიანების გამო. წყალმომარაგება აღდგება 18:00 საათზე. წყალმომარაგება შეწყვეტილი აქვს: უჩანეიშვილის 28-56, 41-67, გაზდელიანი, მაჩაბელი, ქორქია, ნუშის ბაღები, ბათიაშვილი, თბილისის და მშვიდობის ქუჩა, კაკლების დასახლება.\n \n","\nმთაწმინდის რაიონი, თამარ ჭოველიძის ქ. N 4 თან წყალსადენის ქსელზე დაზიანების აღდგენითი სამუშაოების ჩატარების მიზნით 09/11 23:30-დან 10/11 12:00-საათამდე წყალმომარაგება შეუწყდება: ჭოველიძის 4 და 10 ნომრებს.\n","\nმთაწმინდის რაიონი, გიგა ლორთქიფანიძის ქ. N 12 თან წყალსადენის ქსელზე დაზიანების აღდგენითი სამუშაოების ჩატარების მიზნით 05:45-დან 16:00-საათამდე წყალმომარაგება შეუწყდება:ჭონქაძის 1-13 (კენტები)2-12(ლუწები),ლორთქიფანიძის, გერგეთის, სავანელის ქუჩებს.\n","\nვაკის რაიონი, შალვა ნუცუბიძის პლ. 3 მ-რ, 2 კვ. N3 თან სატუმბო სადგურში წყალსადენის ქსელზე დაზიანების აღდგენითი სამუშაოების ჩატარების მიზნით 09:00-დან 18:00-საათამდე წყალმომარაგება შეუწყდება: ნუცუბიძის 3 მ/რ ის მე-2-ე კვარტლის 1-9 (ჩათვლით ყველას) 3კვარტლის 1-11 (ჩათვლით ყველას) მე-4-ე კვარტლის 1, 2 და 3 კორპუსებს.\n"],"shouldNotify":false}